
/* Class = "NSButtonCell"; title = "Page"; ObjectID = "11"; */
"Page" = "Seite";

/* Class = "NSButtonCell"; title = "Screen"; ObjectID = "12"; */
"Screen" = "Bildschirm";

/* Class = "NSBox"; title = "Synchronized Notes Document"; ObjectID = "68"; */
"Synchronized Notes Document" = "Synchronisierte Notizendatei";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "436"; */
"OK" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "437"; */
"Cancel" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Effect:"; ObjectID = "438"; */
"Effect:" = "Effekt:";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "440"; */
"Duration:" = "Dauer:";

/* Class = "NSTextFieldCell"; title = "Extent:"; ObjectID = "441"; */
"Extent:" = "Umfang:";

/* Class = "NSButtonCell"; title = "Distinct page transitions"; ObjectID = "445"; */
"Distinct page transitions" = "Verschiedene Seitenübergänge";
